Repository: Ahrary/wp-kitab
Catalog: languages/wp-kitab-*.po
Languages: tg_tj

source: Add New
tg_tj: Афзудан

source: Add New Author
tg_tj: Афзудани Муаллиф

source: Add New Book
tg_tj: Афзудани Китоб

source: Add New Category
tg_tj: Афзудани Категория

source: Add New City
tg_tj: Афзудани Шаҳр

source: Add New Genre
tg_tj: Афзудани Жанр

source: Add New Language
tg_tj: Афзудани Забон

source: Add New Published Date
tg_tj: Афзудани Санаи Чопи Нав

source: Add New Publisher
tg_tj: Афзудани Ношир

source: Add New Tag
tg_tj: Афзудани Калидвожа

source: Add or remove Authors
tg_tj: Афзудан ё ҳазфи Муаллифҳо

source: Add or remove Categories
tg_tj: Афзудан ё ҳазфи Категорияҳо

source: Add or remove cities
tg_tj: Афзудан ё ҳазфи шаҳрҳо

source: Add or remove Genres
tg_tj: Афзудан ё ҳазфи Жанрҳо

source: Add or remove languages
tg_tj: Афзудан ё ҳазфи забонҳо

source: Add or remove publishers
tg_tj: Афзудан ё ҳазфи Ноширон

source: Advanced Custom Fields is not active.
tg_tj: Advanced Custom Fields фаъол нест.

source: Advanced Custom Fields is not installed.
tg_tj: Advanced Custom Fields насб нашуда аст.

source: Ahrary
tg_tj: Аҳрорӣ

source: All Authors
tg_tj: Ҳамаи Муаллифҳо

source: All Books
tg_tj: Ҳамаи Китобҳо

source: All Categories
tg_tj: Ҳамаи Категорияҳо

source: All Cities
tg_tj: Ҳамаи Шаҳрҳо

source: All Genres
tg_tj: Ҳамаи Жанрҳо

source: All Languages
tg_tj: Ҳамаи Забонҳо

source: All Published Date
tg_tj: Ҳамаи Санаҳои Чоп

source: All Publishers
tg_tj: Ҳамаи Ноширон

source: All Tags
tg_tj: Ҳамаи Калидвожаҳо

source: and others
tg_tj: ва диг

source: Attach the book file
tg_tj: Файли китобро замима кунед

source: Attach the Cover
tg_tj: Муқоваи китобро замима кунед

source: Authors
tg_tj: Муаллифҳо

source: Back to Authors
tg_tj: Баргашт ба Муаллифҳо

source: Back to Categories
tg_tj: Баргашт ба Категорияҳо

source: Back to cities
tg_tj: Баргашт ба шаҳрҳо

source: Back to Genres
tg_tj: Баргашт ба Жанрҳо

source: Back to languages
tg_tj: Баргашт ба забонҳо

source: Back to publishers
tg_tj: Баргашт ба Ноширон

source: Book
tg_tj: Китоб

source: Book Archives
tg_tj: Бойгонии Китобҳо

source: Book Attributes
tg_tj: Вежагиҳои Китоб

source: Books
tg_tj: Китобҳо

source: Books list
tg_tj: Феҳристи китобҳо

source: Books list navigation
tg_tj: Паймоиши феҳристи китобҳо

source: Categories
tg_tj: Категорияҳо

source: Category
tg_tj: Категория

source: Choose from the most used Authors
tg_tj: Аз миёни Муаллифҳои пуркорбурд интихоб кунед

source: Choose from the most used Categories
tg_tj: Аз миёни Категорияҳои пуркорбурд интихоб кунед

source: Choose from the most used cities
tg_tj: Аз миёни шаҳрҳои пуркорбурд интихоб кунед

source: Choose from the most used Genres
tg_tj: Аз миёни Жанрҳои пуркорбурд интихоб кунед

source: Choose from the most used languages
tg_tj: Аз миёни забонҳои пуркорбурд интихоб кунед

source: Choose from the most used publishers
tg_tj: Аз миёни Ноширони пуркорбурд интихоб кунед

source: Cities
tg_tj: Шаҳрҳо

source: City
tg_tj: Шаҳр

source: Cover
tg_tj: Муқова

source: Description
tg_tj: Тавзеҳот

source: Edit Author
tg_tj: Вироиши Муаллиф

source: Edit Book
tg_tj: Вироиши Китоб

source: Edit Category
tg_tj: Вироиши Категория

source: Edit City
tg_tj: Вироиши Шаҳр

source: Edit Genre
tg_tj: Вироиши Жанр

source: Edit Language
tg_tj: Вироиши Забон

source: Edit Published Date
tg_tj: Вироиши Санаи Чоп

source: Edit Publisher
tg_tj: Вироиши Ношир

source: Edit Tag
tg_tj: Таҳрири Калидвожа

source: Enter Book Description
tg_tj: Тавзеҳоти Китобро ворид кунед

source: Enter book ISBN
tg_tj: ISBN-и китобро ворид кунед

source: Enter the Page Count
tg_tj: Миқдори сафҳаро ворид кунед

source: Enter the Title
tg_tj: Унвони китобро ворид кунед

source: Enter the Volume
tg_tj: Ҷилди китобро ворид кунед

source: Featured Image
tg_tj: Тасвири Шохис

source: File
tg_tj: Файл

source: Filter books list
tg_tj: Филтри феҳристи китобҳо

source: Genres
tg_tj: Жанрҳо

source: Insert into book
tg_tj: Гузоштан ба китоб

source: Language
tg_tj: Забон

source: Languages
tg_tj: Забонҳо

source: New Author Name
tg_tj: Номи Муаллифи Нав

source: New Book
tg_tj: Номи Китоби Нав

source: New Category Name
tg_tj: Номи Категорияи Нав

source: New City Name
tg_tj: Номи Шаҳри Нав

source: New Genre Name
tg_tj: Номи Жанри Нав

source: New Language Name
tg_tj: Номи Забони Нав

source: New Published Date Name
tg_tj: Санаи Чопи Нав

source: New Publisher Name
tg_tj: Номи Ношири Нав

source: New Tag Name
tg_tj: Калидвожаи Нав

source: No authors found
tg_tj: Ҳеч муаллифе пайдо нашуд

source: No Categories found
tg_tj: Ҳеч Категорияе пайдо нашуд

source: No cities found
tg_tj: Ҳеч шаҳре пайдо нашуд

source: No Genres found
tg_tj: Ҳеч Жанре пайдо нашуд

source: No languages found
tg_tj: Ҳеч Забоне пайдо нашуд

source: No publishers found
tg_tj: Ҳеч ношире пайдо нашуд

source: Not found
tg_tj: Пайдо нашуд

source: Not found in Trash
tg_tj: Пайдо нашуд

source: Page Count
tg_tj: Теъдоди саҳифаҳо

source: Popular Authors
tg_tj: Муаллифҳои Машҳур

source: Popular Categories
tg_tj: Категорияҳои Машҳур

source: Popular Cities
tg_tj: Шаҳрҳои Машҳур

source: Popular Genres
tg_tj: Жанрҳои Машҳур

source: Popular Languages
tg_tj: Забонҳои Машҳур

source: Popular Publishers
tg_tj: Ноширони Машҳур

# Post Type General Name
source: Books
tg_tj: Китобҳо

# Post Type Singular Name
source: Book
tg_tj: Китоб

source: Published Date
tg_tj: Санаи Чоп

source: Publisher
tg_tj: Ношир

source: Publishers
tg_tj: Ноширон

source: Remove featured image
tg_tj: Ҳазфи тасвири шохис

source: Search Authors
tg_tj: Ҷустуҷӯи Муаллифҳо

source: Search Book
tg_tj: Ҷустуҷӯи Китоб

source: Search Categories
tg_tj: Ҷустуҷӯи Категорияҳо

source: Search Cities
tg_tj: Ҷустуҷӯи Шаҳрҳо

source: Search Genres
tg_tj: Ҷустуҷӯи Жанрҳо

source: Search Languages
tg_tj: Ҷустуҷӯи Забонҳо

source: Search Published Date
tg_tj: Ҷустуҷӯи Санаи Чоп

source: Search Publishers
tg_tj: Ҷустуҷӯи Ноширон

source: Search Tags
tg_tj: Ҷустуҷӯи Калидвожаҳо

source: Select or add the Authors
tg_tj: Муаллифҳоро интихоб ё изофа кунед

source: Select or add the Category
tg_tj: Категорияи Аслиро интихоб ё изофа кунед

source: Select or add the City
tg_tj: Шаҳрро интихоб ё изофа кунед

source: Select or add the Genres
tg_tj: Жанрҳоро интихоб ё изофа кунед

source: Select or add the Language
tg_tj: Забонро интихоб ё изофа кунед

source: Select or add the Published Date
tg_tj: Санаи Чопро интихоб ё изофа кунед

source: Select or add the Publisher
tg_tj: Ноширро интихоб ё изофа кунед

source: Separate Authors with commas
tg_tj: Муаллифҳоро бо вергул ҷудо кунед

source: Separate Categories with commas
tg_tj: Категорияҳоро бо вергул ҷудо кунед

source: Separate cities with commas
tg_tj: Шаҳрҳоро бо вергул ҷудо кунед

source: Separate Genres with commas
tg_tj: Жанрҳоро бо вергул ҷудо кунед

source: Separate languages with commas
tg_tj: Забонҳоро бо вергул ҷудо кунед

source: Separate publishers with commas
tg_tj: Ноширонро бо вергул ҷудо кунед

source: Set featured image
tg_tj: Танзими тасвири шохис

source: Tags
tg_tj: Барчасб

# taxonomy general name
source: Authors
tg_tj: Муаллифҳо

# taxonomy general name
source: Categories
tg_tj: Категорияҳо

# taxonomy general name
source: Cities
tg_tj: Шаҳрҳо

# taxonomy general name
source: Genres
tg_tj: Жанрҳо

# taxonomy general name
source: Languages
tg_tj: Забонҳо

# taxonomy general name
source: Published Date
tg_tj: Санаи Чоп

# taxonomy general name
source: Publishers
tg_tj: Ноширон

# taxonomy general name
source: Tags
tg_tj: Калидвожаҳо

# taxonomy singular name
source: Author
tg_tj: Муаллиф

# taxonomy singular name
source: Category
tg_tj: Категория

# taxonomy singular name
source: City
tg_tj: Шаҳр

# taxonomy singular name
source: Genre
tg_tj: Жанр

# taxonomy singular name
source: Language
tg_tj: Забон

# taxonomy singular name
source: Published Date
tg_tj: Санаи Чоп

# taxonomy singular name
source: Publisher
tg_tj: Ношир

# taxonomy singular name
source: Tag
tg_tj: Калидвожа

source: Title
tg_tj: Унвон

source: Update Author
tg_tj: Навсозии Муаллиф

source: Update Book
tg_tj: Навсозии Китоб

source: Update Category
tg_tj: Навсозии Категория

source: Update City
tg_tj: Навсозии Шаҳр

source: Update Genre
tg_tj: Навсозии Жанр

source: Update Language
tg_tj: Навсозии Забон

source: Update Published Date
tg_tj: Навсозии Санаи Чоп

source: Update Publisher
tg_tj: Навсозии Ношир

source: Update Tag
tg_tj: Навсозии Калидвожа

source: Uploaded to this book
tg_tj: Барои ҳамин китоб боргузорӣ шудааст

source: Use as featured image
tg_tj: Чун тасвири шохис истифода кардан

source: View Author
tg_tj: Дидани Муаллиф

source: View Book
tg_tj: Дидани Китоб

source: View Books
tg_tj: Дидани Китобҳо

source: View Category
tg_tj: Дидани Категория

source: View City
tg_tj: Дидани Шаҳр

source: View Genre
tg_tj: Дидани Жанр

source: View Language
tg_tj: Дидани Забон

source: Volume
tg_tj: Ҷилд

source: WP Kitab is a simple plugin that allows you to add book post type and taxonomies to your wordpress website.
tg_tj: WP Kitab афзунаи содаест, ки имкон медиҳад ба вебгоҳи худ китобҳо биафзоед.

source: WP Kitab requires Advanced Custom Fields version %s or higher.
tg_tj: WP Kitab ба афзунаи Advanced Custom Fields версияи %s ё навтар ниёз дорад.

source: WP Kitab requires PHP version %s or higher.
tg_tj: WP Kitab ба PHP версияи %s ё навтар ниёз дорад.

source: WP Kitab requires WordPress version %s or higher.
tg_tj: WP Kitab ба WordPress версияи %s ё навтар ниёз дорад.
